export const initialData = [
	{
		id: '007',
		title: 'научные открытия',
		items: [
			{
				year: 1905,
				description: 'Альберт Эйнштейн опубликовал теорию относительности',
			},
			{
				year: 1928,
				description: 'Александр Флеминг открыл пенициллин',
			},
			{
				year: 1953,
				description: 'Джеймс Уотсон и Фрэнсис Крик описали структуру ДНК',
			},
			{
				year: 1969,
				description: 'Первый человек, Нил Армстронг, ступил на Луну',
			},
			{
				year: 1983,
				description: 'Открытие вируса иммунодефицита человека (ВИЧ)',
			},
		],
	},
	{
		id: '008',
		title: 'искусство и культура',
		items: [
			{
				year: 1939,
				description: 'Выход фильма «Унесенные ветром»',
			},
			{
				year: 1954,
				description: 'Основание Каннского кинофестиваля',
			},
			{
				year: 1970,
				description: 'Распад группы The Beatles',
			},
			{
				year: 1989,
				description: 'Выпуск первого эпизода мультсериала «Симпсоны»',
			},
		],
	},
	{
		id: '009',
		title: 'политика и общество',
		items: [
			{
				year: 1917,
				description: 'Российская революция и свержение монархии',
			},
			{
				year: 1945,
				description: 'Окончание Второй мировой войны',
			},
			{
				year: 1963,
				description: 'Убийство Джона Ф. Кеннеди',
			},
			{
				year: 1991,
				description: 'Распад Советского Союза',
			},
			{
				year: 2001,
				description: 'Террористические атаки 11 сентября в США',
			},
		],
	},
	{
		id: '010',
		title: 'технологии и изобретения',
		items: [
			{
				year: 1876,
				description: 'Изобретение телефона Александром Грэмом Беллом',
			},
			{
				year: 1927,
				description: 'Первый успешный демонстрационный полет телевизора',
			},
			{
				year: 1961,
				description: 'Полет Юрия Гагарина в космос',
			},
			{
				year: 1976,
				description: 'Основание компании Apple Стивом Джобсом и Стивом Возняком',
			},
			{
				year: 1990,
				description: 'Запуск Всемирной паутины (WWW) Тимом Бернерсом-Ли',
			},
		],
	},
	{
		id: '011',
		title: 'экономика и финансы',
		items: [
			{
				year: 1929,
				description:
					'Великая депрессия, начавшаяся с обвала фондового рынка в США',
			},
			{
				year: 1944,
				description:
					'Бреттон-Вудская конференция, приведшая к созданию Всемирного банка и МВФ',
			},
			{
				year: 1971,
				description:
					'Отказ США от золотого стандарта, что повлияло на мировую валютную систему',
			},
			{
				year: 2008,
				description:
					'Глобальный финансовый кризис, вызванный падением рынка недвижимости в США',
			},
		],
	},
	{
		id: '012',
		title: 'спорт и развлечения',
		items: [
			{
				year: 1936,
				description:
					'Олимпийские игры в Берлине, известные использованием нацистской пропаганды',
			},
			{
				year: 1950,
				description:
					'Чемпионат мира по футболу в Бразилии, где Уругвай одержал победу над Бразилией',
			},
			{
				year: 1967,
				description: 'Первый суперкубок NFL, начало эры Супербоулов',
			},
			{
				year: 1980,
				description:
					'«Чудо на льду» — победа сборной США по хоккею над СССР на Олимпиаде в Лейк-Плэсиде',
			},
			{
				year: 1994,
				description:
					'Чемпионат мира по футболу в США, первый раз проведенный в этой стране',
			},
		],
	},
];
